Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: 1866-1933 áigodagas lei Norga riika, gos olbmot fárrejedje eret.
nob: I perioden 1866–1930 var Norge et utpreget utvandringsland.

source: Álggugeahčen 1880 jagiin lei olggosfárren nu stuoris ahte olmmošlohku njiejai veahá.
nob: I begynnelsen av 1880-årene var utvandringen så stor at folketallet faktisk gikk litt tilbake.

source: 1882 is olggosfárrejedje lagabui 29 000 olbmo, mii lea alimus lohku goassege.
nob: I 1882 utvandret det nær 29 000 personer, som er det høyeste noensinne.

source: Riegádanbadjebaza lei dattege dan mađe stuoris, ahte jus eat geahča dien guovtti jahkái, de lei mis goitge olmmošlogu lassáneapmi.
nob: Fødselsoverskuddet var likevel såpass høyt at ser vi bort fra de to årene på 1880-tallet, hadde vi fortsatt befolkningsvekst.

source: Govva 3.2 Riegádanbadjebaza, nettosisafárren ja álbmotlassáneapmi.
nob: Figur 3.2 Fødselsoverskudd, nettoinnflytting og folkevekst.

source: Olles riikkas 1951-2011.
nob: Hele landet 1951–2011

source: 1950 logu rájes gitta 1970 logu radjái lei sisafárren ja olggosfárren seamma dásis, nu ahte nettosisafárremis ii lean nu ollu dadjamuš álbmotlassáneapmái.
nob: Fra rundt 1950 og til 1970 var innvandring og utvandring om lag på samme nivå slik at nettoinnvandringen spilte en ubetydelig rolle for befolkningsveksten.

source: Olles dien áigodagas lei mis alla riegádanbadjebaza, birrasiid 30 000 olbmuin, mii dastto sihkarastii jeavddalaš álbmotlassáneami.
nob: I hele denne perioden hadde vi et relativt høyt fødselsoverskudd rundt 30 000, som dermed sikret en jevn befolkningsvekst.

source: Álggugeahčen 1970-logu rievdagođii diet.
nob: Fra begynnelsen av 1970-tallet endret dette seg.

source: Sisafárren lassánii eambbo go olggosfárren ja riegádanbadjebaza njiejai.
nob: Innvandringen økte i større grad enn utvandringen, og fødselsoverskuddet sank.

source: Veahá spiehkastagain loahpageahčen 1980-logu, lea sisafárren leamaš eambbo go olggosfárren olles áigodagas.
nob: Med et lite unntak under lavkonjunkturen på slutten av 1980-tallet har innvandringen vært større enn utvandringen i hele perioden fram til i dag.

source: Riegádanbadjebaza njiejai 30 000 ássis 1950- ja 1960-logus gitta birrasiid 10 000 ja 20 000 ássái 1975 as.
nob: Fødselsoverskuddet er redusert fra rundt 30 000 på 1950- og 1960-tallet til et sted mellom 10 000 og 20 000 fra rundt 1975.

source: 2005 as lassánii sisafárren, go bargosisafárren duođas lassánii.
nob: Det store hoppet i innvandringen fikk vi fra 2005 da arbeidsinnvandringen virkelig skjøt fart.

source: Leat earenoamážiid daid ođđa EO riikkaid olbmot, geat leat lasihan sisafárrema.
nob: Det er særlig personer fra de nye EU-landene som har bidratt til høy innvandring. I

source: Bealli dain EO riikkaid sisafárrejeddjiin 2011 is bohte Polenis ja Litauenis.
nob: 25 2011 utgjorde for eksempel personer fra Polen og Litauen halvparten av innvandrerne fra EU.

source: Oktiibuot lea nettosisafárren dan maŋemus viđajagi áigodagas leamaš 211 000 persovnnain.
nob: Samlet har nettoinnvandringen i den siste femårsperioden vært på 211 000 personer.

source: Dat lea sulli seamma ollu go nettosisafárren lea leamaš daid ovddit 23 jagis, namalassii 1984 rájes gitta 2006 radjái, ja eambbo go golmmageardániid eambbo go 17 jagi das ovdal fas (namalassii 1967 rájes gitta 1983 radjái).
nob: Det er omtrent det samme som nettoinnvandringen var i de 23 foregående årene, altså fra 1984 til 2006, og mer enn tre ganger så mye som de 17 årene før der igjen (altså mellom 1967 og 1983).

source: Nugo namuhuvvon de lea riegádanbadjebaza leamaš 10 000 ja 20 000 olbmo gaskkas jahkásaččat dan maŋemus 35 jagis.
nob: Som nevnt har fødselsoverskuddet ligget mellom 10 000 og 20 000 per år de siste 35 årene.

source: Jus ii geahča sisa- ja olggosfárremii, de čájeha dát ahte váldá gaskal 50 ja 100 jagi ovdalgo álbmot lassána miljovnnain.
nob: Ser man bort fra inn- og utvandring, tilsier det at det tar mellom 50 og 100 år før befolkningen øker med 1 million.

source: Jus ii livčče sisafárren Norgii, de livččii Norgga álbmogis 2012 is leamaš birrasiid 4,4 miljovnna ássi.
nob: Uten innvandringen ville Norges befolkning i 2012 ha vært om lag 4,4 millioner.

source: 3.3 Álbmotlassáneapmi juohke sajis ?
nob: Hvordan fordeler så denne befolkningsveksten seg ?

source: Daguha go diet ovdáneapmi eambbo sentraliserema vai juohkása go lassáneapmi jeavddalaččat miehtá riikka, nu ahte guovlluin ja suohkaniin lassána olmmošlohku ?
nob: Bidrar utviklingen til ytterligere sentralisering, eller fordeler veksten seg jevnt utover landet slik at alle regioner og kommuner øker sitt folketall ?

source: Dan maŋemus guovttilot jagis lea riegádeamilassáneapmi obbalaččat unnon.
nob: Et generelt trekk er at effekten av fødselsoverskudd på befolkningsveksten er blitt redusert de siste tjue årene.

source: Sisafárren lea dađistaga eanemusat váikkuhan olmmošlogu lassáneapmái.
nob: Innvandring har etter hvert fått klart størst betydning.

source: 2011 logut čájehit ahte 203 suohkanis lei riegádanvuolláibaza.
nob: Et bilde på det er tallene fra 2011 som viser at 203 kommuner hadde et fødselsunderskudd.

source: Dat alla sisafárren daguhii ahte 100 dáin suohkaniin goitge lassánedje olbmot.
nob: Den høye innvandringen gjorde at nærmere 100 av disse kommunene likevel fikk befolkningsvekst.

source: Oktiibuot ledje 311 suohkana, main lassánedje olbmot 2011 is.
nob: Totalt var det 311 kommuner med befolkningsvekst i 2011.

source: Nubbe guovlu gos olmmošlohku lassánii garrasit lei Rogalánddas ja veahá Hordalánddas, gos Stavanger ja Bergen ledje bivnnuheamos guovddáš báikkit.
nob: Det andre området der folketallet vokste kraftig, var Rogaland og delvis Hordaland med henholdsvis Stavanger og Bergen som sentrale midtpunkt.

source: Maiddái davvin gávdnat guovlluid gos olmmošlohku lassánii 2011 is.
nob: Også i nord finner vi områder med vekst i 2011.

source: Bådåddjos, Tromssas ja Álttás lassánii olmmošlohku 1,2, 1,3 ja 1,1 proseanttain. Dasa lassin ledje 2011 is 18 suohkana dan golmma davimus fylkkas, gos olmmošlohku lassánii badjel 1 proseanttain.
nob: I tillegg til byene Bodø, Tromsø og Alta med en vekst på henholdsvis 1,2, 1,3 og 1,1 prosent var det 18 kommuner i de tre nordligste fylkene som hadde en befolkningsvekst på mer enn 1,0 prosent i 2011.

source: 12 dain suohkaniin livčče olmmošlohku njiedjan, jus ii livčče leamaš positiiva nettosisafárren.
nob: Hele 12 av disse kommunene ville hatt befolkningsnedgang hvis det ikke hadde vært for en positiv nettoinnflytting.

source: Govva3. 3 Álbmotlassáneapmi suohkana guovddášgráda ektui 1980-2011.
nob: Figur 3.3 Befolkningsvekst etter kommunenes sentralitetsgrad 1980–2011.

source: Proseantaid mielde
nob: Prosent

source: Govva 3 čájeha ovdáneami suohkaniid guovddášgráda ektui.
nob: Figur 3 viser utviklingen etter kommunenes sentraliseringsgrad.

source: Dás leat suohkanat juhkkon njealji guovddášgráda ektui, mas 0 lea unnimus guovddáš suohkan ja 3 lea eanemus guovddáš suohkan (geahča sierra rámma).
nob: Her er kommunene delt inn i fire sentralitetsgrader hvor 0 er de minst sentrale og 3 de mest sentrale kommunene (se egen ramme).

source: Nugo oaidnit de leat eanemus guovddáš suohkaniin leamaš eanemus lassáneapmi olles áigodagas 1980 rájes.
nob: Som vi ser, har de mest sentrale kommunene hatt størst vekst i hele perioden siden 1980.

source: 2011 is lassánii olmmošlohku dain eanemus guovddáš suohkaniin 1,7 proseanttain, ja unnimis guovddáš suohkaniin ii lassánan olmmošlohku eará go 0,2 proseanttain.
nob: I 2011 økte folketallet i de mest sentrale kommunene med 1,7 prosent, mens folketallet bare økte med 0,2 prosent i de minst sentrale kommunene.

source: Goitge lei 2010 dat jahki go olmmošlohku lassánii eanemusat dain unnimus guovddáš suohkaniin 1980 rájes.
nob: Likevel var 2010 det første året folketallet i de minst sentrale kommunene vokste siden 1980.

source: Sivvan dasa lea dat stuora sisafárren, mii váikkuha álbmotovdáneapmái measta buot suohkaniin miehtá riika.
nob: Grunnen til dette er den store innvandringen, som påvirker befolkningsutviklingen i nesten alle landets kommuner.

source: Jus ii livčče sihke sisa- ja olggosfárren riikkas, de livčče olmmošlohku njiedjan 0,8 proseanttain dain unnimus guovddáš suohkaniin.
nob: Uten migrasjon til og fra utlandet ville folketallet i de minst sentrale kommunene ha sunket med 0,8 prosent.

source: Maiddái dain eará suohkanjoavkkuin livčče arvat unnit lassánan olmmošlohku, jus ii livčče sisa- ja olggosfárren leamaš.
nob: Men også de andre kommunegruppene ville fått betydelig lavere vekst uten migrasjon.

source: Dat eanemus guovddáš suohkanat livčče dalle lassánan dušše 0,7 proseanttain, iige 1,7 proseanttain.
nob: De mest sentrale kommunene ville da bare ha vokst med 0,7 prosent, og ikke 1,7 prosent.

source: Guovddášvuohta: Čilge suohkana geográfalaš sajádaga, go geahččá čoahkkebáikkiid iešguđet sturrodagaid ektui.
nob: Sentralitet: Beskriver en kommunes geografiske beliggenhet sett i forhold til tettsteder av ulik størrelse.

source: Go galgá čilget makkár vejolašvuođat ovtta suohkana álbmogis leat mannat bargomátkkiide ovtta dahje máŋgga čoahkkebáikái vissis áigemeari sisa, de leat juohkán suohkaniid njealji guovddášdássái, mas 0 lea unnimus guovddážis ja 3 lea eanemus guovddáš suohkan.
nob: For å beskrive de muligheter befolkningen i en kommune har for arbeidsreiser til et eller flere av disse tettstedene innenfor gitte tidsrammer, har en delt kommunene inn i fire sentralitetsnivåer hvorav 0 er de minst sentrale og 3 de mest sentrale kommunene.

source: 3.4 Eambbo lassáneami sivaid birra
nob: 3.4 Mer om vekstfaktorene

source: Riegádanbadjebáza Man ollu riegádit ja jápmet olbmot lea dehálaš oassi álbmotlassáneapmái.
nob: Forholdet mellom fødte og døde er altså en viktig faktor til befolkningsvekst.

source: Sisriikkalaččat lea riegádanbadjábaza, nugo ovdalis namuhuvvon, njiedjan 1970-logu rájes, birrasiid 30 000 ássis gitta gaskal 10 000-20 000 ássái.
nob: Nasjonalt har som nevnt fødselsoverskuddet blitt redusert siden 1970-tallet, fra rundt 30 000 til mellom 10 000 og 20 000.

source: Sivvan dasa lea go mánát eai riegádan nu ollu.
nob: Årsaken til dette er færre fødsler.

source: Dat man galle máná juohke nissonis leat njiejai sakka 1970- ja 80-logus. 1950- ja 60-logus ledje 3,0 máná juohke nissonis gitta 1,66 mánnái 1983-84, goas lei dat unnimus lohku.
nob: Antall barn per kvinne (SFT) gikk dramatisk ned på 1970-og 80 tallet, fra rundt 3,0 på 1950- og 60-tallet til 1,66 på det laveste i 1983–84.

source: Lohku lea lassánan veahá 1990-2000-loguin, muhto lea guhkin eret dan dásis mii lei ovdal 1970. 2011 is riegádedje 1,88 máná juohke nissona nammii.
nob: Tallet har steget noe på 1990-2000-tallet, men er langt fra å nå det nivået vi hadde før 1970. For 2011 var SFT 1,88.

source: Šattolašvuođa čoahkkáigeassu (samlet fruktbarhet (SFT.)):
nob: Samlet fruktbarhet (SFT.):

source: Ahkáiguoski šattolašvuođa mearri lea 15-49 jagi.
nob: Summen av ettårige aldersavhengige fruktbarhetsrater 15– 49 år.

source: Dan sáhttá dulkot dainna lágiin ahte man ollu mánáid juohke nissonolmmoš gaskamearálaččat riegádahttá, muhto de eaktuda ahte nissoniid šattolašvuohta bissu ja eaige sii jáme.
nob: Det kan tolkes som antall barn hver kvinne i gjennomsnitt vil føde under forutsetning av at fruktbarhetsmønsteret i perioden varer ved, og at dødsfall ikke forekommer.

source: Vai álbmotlohku ii galgga njiedjat guhkit áigge vuollái, de ferte juohke nissonolbmos leat gaskamearálaččat eambbo go 2,06-2,07 máná, jus ii geahča sisa- ja olggosfárren loguide.
nob: For at det ikke skal bli befolkningsnedgang på lang sikt, må SFT være større enn 2,06–2,07 (reproduksjonsnivået), når vi ser bort fra inn- og utvandring.

source: Historjjálaččat leat eambbo mánát riegádan boaittobealsuohkaniin go dain guovddáš suohkaniin.
nob: Historisk har fødselsratene jevnt over vært høyere i utkantkommuner enn i de sentrale kommunene.

source: 1968-69is riegádedje Oslos gaskamearálaččat 2,0 máná juohke nissonolbmo nammii, seammás go Finnmárkkus riegádedje 3,4 máná, mii lei stuorimus lohku buot fylkkaid ektui Norggas.
nob: I 1968–69 var for eksempel SFT i Oslo 2,0, mens tilsvarende tall for Finnmark var 3,4, som for øvrig var det høyeste SFT av alle fylker.

source: Daid maŋit jagiid lea diet erohus unnon ja boaittobealbáikkiin ii leat šat nu alla riegádemiid lohku guovddáš guovlluid ektui.
nob: I de senere årene har denne forskjellen avtatt, og utkantområdene har ikke særlig høyere fødselsrater enn de sentrale områdene.

source: 2011 is riegádedje Finnmárkkus 1,89 máná juohke nissona nammii, seammás go Oslos lei diet lohku 1,78 máná.
nob: I 2011 var for eksempel SFT i Finmark målt til 1,89, mens tilsvarende tall for Oslo var 1,78.

source: Riegádanbadjebaza boaittobeal guovlluin lea dábálaččat leamaš dat mii lea sihkkarastan dássedis álbmotovdáneami.
nob: Fødselsoverskuddet i utkanten har tradisjonelt vært helt avgjørende for å sikre en stabil befolkningsutvikling.

source: Nugo govvosat dás vuollelis čájehit, de leat riegádanbadjebaza leamaš hui nanus buot dain Davvi-Norgga fylkkain dan guovtti vuosttaš logi jagiid maŋŋil soađi.
nob: Som figurene under viser, var fødselsoverskuddet i alle de nordnorske fylkene solide de to første tiårene etter krigen.

source: Lei hui dárbbašlaš doalahit olmmošlogu badjin, go nugo govvosat čájehit de lei buot golmma fylkkas negatiiva nettosisafárren miehtá 1950- ja 60-loguin.
nob: Det var også nødvendig for å opprettholde folketallet, for som figurene viser, hadde alle de tre fylkene negativ nettoflytting på hele 1950- og 60-tallet.

source: Diet olggosfárren jotkkii, muhto de ledje stuorit variašuvnnat.
nob: Denne flytteutviklingen fortsatte, men med noen større variasjoner.

source: Seammás njiejai riegádanbadjebaza, muhto badjánii fas veaháš 1990 logus.
nob: Samtidig sank fødselsoverskuddet med en liten oppgang på 1990-tallet.

source: Dat historjjálaš ovttastumit gaskal nettosisafárrema ja riegádanbadjebáhcaga dáhpáhuvve 2008 is Nordlánddas, 2010 Finnmárkkus ja 2011 is Tromssas.
nob: Den historiske krysningen mellom nettoinnflytting og fødselsoverskudd skjedde i 2008 for Nordland, 2010 for Finnmark og 2011 for Troms.

source: Oktiibuot dan golmma fylkkas 2011 is lei nettosisafárren beali eambbo go riegádanbadjebaza (14-827).
nob: Samlet for de tre fylkene var nettoinnflyttingen dobbelt så høy som fødselsoverskuddet i 2011 (1664 – 827).

source: Govva 3.4 Álbmothivvodat ođđajagimánu 1. beaivvi ja rievdadusat dan jagi.
nob: Figur 3.4 Folkemengde 1. januar og endringer i løpet av året.

source: Nordlánda 1951- 2011
nob: Nordlánda / Nordland 1951–2011

source: Govva 3.5 Álbmothivvodat ođđajagimánu 1. beaivvi ja rievdadusat dan jagi.
nob: Figur 3.5 Folkemengde 1. januar og endringer i løpet av året.

source: Romsa 1951-2011
nob: Romsa / Tromsø 1951–2011

source: Gáldu:Statistihkkalaš guovddášdoaimmahat Govva 3.6 Álbmothivvodat ođđajagimánu 1. beaivvi ja rievdadusat dan jagi.
nob: Figur 3.6 Folkemengde 1. januar og endringer i løpet av året.

source: Finnmárku 1951-2011
nob: Finnmárku / Finnmark 1951–2011

source: Fárren Nettosisafárren muhtin fylkii dahje suohkanii lea sorjavaš guovtti oassái, namalassii sisriikkalašfárremii ja fárremii sihke riikii ja olggos riikkas.
nob: Nettoinnflyttingen til et fylke eller en kommune er avhengig av to faktorer, innenlands flytting og flytting til og fra utlandet.

source: Govva dás vuollelis čájeha buot fylkkain fárrema sisa riikii ja olggos riikkas 2011 is.
nob: Figuren under viser flytting fra inn- og utlandet for alle landets fylker i 2011.

source: Oaidnit ahte dan golmma davimus fylkii eai fárren nu ollu sisriikkalaččat, go dat vuoittahalle fárrema dáfus.
nob: Vi ser at de tre nordligste fylkene har et betydelig innenlands flyttetap.

source: Go geahččá olmmošlogu ektui, de lea Finnmárku dat mii vuoittahallá eanemusat sisriikkalaš fárrema dáfus eará fylkkaid ektui.
nob: Sett i forhold til folketallet har Finnmark det største innenlandske flyttetapet av alle fylker.

source: Diet jeavdašuvvá go lea stuora nettosisafárren olgoriikkas, mii dagahii ahte fylkkat bisso plussá bealde.
nob: Dette oppveies av en større nettoinnflytting fra utlandet som gjør at fylkene går i pluss.

source: Maiddái Sogn ja Fjordane ja Møre ja Romsdal fylkkain fárrejedje olbmot eará fylkkaide, muhto alla sisafárren olgoriikkas doalahii olmmošlogu dássedin dain fylkkain.
nob: Også Sogn og Fjordane og Møre og Romsdal har flyttetap til andre fylker, men reddes av høy innvandring fra utlandet.

source: Lea imáš go Oslos maid lea veahá sisriikkalaš fárrentáhpa, muhto doppe lea nettosisafárren nu stuoris ahte doppe lassána goitge álbmot ollu.
nob: Litt overraskende er det kanskje at Oslo også har et lite innenlands flyttetap, men her er nettoinnvandringen så stor at den sørger for en solid befolkningsvekst.

source: Akershusas ja Østfoldas, gos lea oanehis mátki Osloi, doppe lea alimus sisriikkalaš nettosisafárren.
nob: Akershus og Østfold, med kort pendleravstand til Oslo, har den høyeste innenlandske nettoinnflyttingen.

source: Akershusas lei maid alla sisafárren olgoriikkas, nu ahte doppe lassánii olmmošlohku eanemusat 2011 is.
nob: Akershus har også høy innvandring fra utlandet, slik at fylket totalt sett oppnår den største befolkningsveksten i 2011.

source: Govva 3.7 Nettosisafárren.
nob: 30 Figur 3.7 Nettoinnflytting.

source: Jus geahččat dán suohkandásis, de lei 253 suohkanis fárrenvuolláibáza eará suohkániid ektui 2011 is.
nob: Tar vi dette ned på kommunenivå, hadde 253 kommuner et flytteunderskudd i forhold til andre kommuner i 2011.

source: Dain 26 suohkanis, main lei táhpa eambbo go 2 proseanta, ledje bealli Davvi-Norgga suohkanat, earret eará nu stuora suohkanis go Čáhcesullos.
nob: Av de 26 kommunene som hadde et tap på mer enn 2 prosent, er halvparten nordnorske kommuner, blant annet en såpass stor kommune som Vadsø.

source: Alla olgoriika sisafárren veahkehii daid suohkaniid, nu ahte loahpas eai lean go 114 suohkana, main olmmošlohku njiejai, maŋŋil go buot lassánanoasit ledje čohkkejuvvon.
nob: Høy innvandring fra utlandet reddet likevel mange av disse kommunene slik at det til slutt var 114 kommuner som hadde nedgang i folketallet når en ser alle vekstfaktorene samlet.

source: Dan 114 suohkanis ledje 40 suohkana, dahje 35 proseanta, gullevačča Davvi-Norgii.
nob: Av disse 114 kommunene lå 40, eller 35 prosent, i de tre nordligste fylkene.

source: Maŋŋil soađi lea dan golmma davimus fylkkas váldotendeansa leamaš ahte olbmot fárrejit Lulli-Norgga fylkkaide.
nob: Hovedtendensen for de tre nordligste fylkene etter krigen har vært flyttetap til fylkene i sør.

source: Daid gerddiid go fylkkain lea leamaš positiiva nettosisafárren lea go olgoriikkas leat fárren fylkkaide, mii earenoamážiid lea dáhpáhuvvain dan maŋemus golmma jagis.
nob: De gangene fylkene har hatt positiv nettoinnflytting, skyldes det innvandring fra utlandet, noe som særlig har gjort seg gjeldende de tre siste årene.

source: Earret dan de lei muhtin jagiid 1970-logus go sisriikkalaš fárrentáhpa šattai vuoitun mottiin čuđiin persovnnain.
nob: Unntaket er noen år på 1970-tallet hvor det innenlandske flyttetapet ble snudd til gevinst på noen hundre personer.

source: Tromsa sierrana veahá duon guovtti fylkka ektui, go doppe lea máŋga jagi dagahan sisriikkalaš fárren ahte olmmošlohku lassánii.
nob: Troms skiller seg litt ut fra de to andre fylkene ved at de har hatt flere år med innenlands flyttegevinst.

source: Tromssa universitehta, mii álggahuvvui 1972 is, lei várra dat mii lasihii fárrema muhtin jagiid 1970-logus. Tromssas lea maid golbma jagi lassánan sisriikkalaš fárren 1990-logus (1991, 1993 ja 1992).
nob: Universitetet i Tromsø, som åpnet i 1972, bidro antakelig til flyttegevinst på deler av 1970-tallet, men Troms har også hatt innenlands flyttegevinst tre år på 1990-tallet (1991, 1993 og 1999).

source: Finnmárkui lea golbma jagi lassánan sisriikkalaš fárren (1973, 1991 ja 1992), ja Nordlánddas ges lea leamaš dat seamma dušše ovtta jagi maŋŋil soađi (1979).
nob: Finnmark har hatt tre år med innenlands flyttegevinst (1973, 1991 og 1992), mens Nordland kun har hatt det samme ett år etter krigen (1979).

source: 3.5 Sentraliseren davvin
nob: 3.5 Sentralisering i nord

source: Dán oasis galgat geahččat lassánankomponeanttaid čoahkis ja čájehit gova makkár álbmotovdáneapmi lea leamaš dan golmma davimus fylkkas 1950-logu rájes, mas earenoamážiid geahččat variašuvnnaid fylkkaid siskkobealde.
nob: I denne delen skal vi se vekstkomponentene samlet og gi et bilde av befolkningsutviklingen i de tre nordligste fylkene fra rundt 1950, med særlig blikk på variasjonene innen fylkene.

source: Dušše Tromssas lea olmmošlohku jeavddalaččat lassánan maŋŋil soađi ja 2012 is lea alimus olmmošlohku mii goassege lea leamaš.
nob: Bare Troms har hatt en jevn vekst i folketallet etter krigen og har i 2012 det høyeste folketallet noen gang.

source: Nordlánddas lei alimus olmmošlohku 1982 is, ja Finnmárku alimus olmmošlogu gávdnat 1975 as, dalle go Norgga olmmošlohku olahii njeallje miljovnna ássi.
nob: Nordland hadde sitt toppnivå i 1982, mens vi må helt tilbake til 1975, året da Norge passerte fire millioner innbyggere, for å finne Finmarks høyeste folketall.

source: Govva 3.8 Álbmotlassáneapmi Nordlánddas ja Bådåddjos 1951-2012
nob: Figur 3.8 Folketilvekst Nordland og Bodø 1951–2012

source: Nordlánddas leat Bådåddjos eanemus ássi, gos leat 48 000 ássi.
nob: I Nordland dominerer Bodø med sine vel 48 000 innbyggere.

source: Gávpogis lea olmmošlohku sakka lassánan álggugeahčen 1950-logu rájes, go doppe lea measta golmmageardániid olmmošlohku lassánan.
nob: Byen har hatt en voldsom vekst siden begynnelsen av 1950-tallet med en nær tredobling av folketallet.

source: Dušše 2005 as lea olmmošlohku lassánan 4000 ássiin, dahje 9 proseanttain, mii lea eambbo go olles riikkas lea gaskamearálaš lohku.
nob: Bare siden 2005 har innbyggertallet vokst med 4 000 personer, eller 9 prosent, som er over landsgjennomsnittet.

source: Eará suohkanat fylkkas gos olmmošlohku lassánii 2012 is ledje Brønnøy ja Suorta.
nob: Av andre kommuner i fylket var det bare Brønnøy og Sortland som oppnådde sitt befolkningsmessige toppår i 2012.

source: Narvikas lea olmmošlohku bisson dássedin 18 500 ássiin dan maŋemus 25 jagi, muhto lea goitge sulli 1000 ássin vuollelis go buoremus jagi, mii lei 1974 is.
nob: Narvik har holdt folketallet stabilt på rundt 18 500 de siste 25 årene, men ligger om lag 1000 under toppåret i 1974.

source: Maiddái Nordlánddas leat suohkanat, gos olmmošlohku lea dramáhtalaččat njiedjan.
nob: Også i Nordland er det kommuner med dramatiske befolkningsnedganger.

source: Vearrámusat lea Oarjelih Bájjdáris (Gildeskål) ja Rødøyas, gos olmmošlohku lea njiedjan lagabui 60 proseanttain álggugeahčen 1950-logu rájes.
nob: Verst ute er Gildeskål og Rødøy med en nedgang på nær 60 prosent siden begynnelsen av 1950-tallet.

source: Maiddái Bievakas, Báidáris, Vevelstadas, Hábmeris, Vegas, Dønnas ja Bindalas lea olmmošlohku njiedjan birrasiid 50 proseanttain maŋŋil daid buoremus jagiid.
nob: Også Bø, Beiarn, Vevelstad, Hamarøy, Vega, Dønna og Bindal har hatt nedgang i befolkningstallet på rundt 50 prosent siden toppårene.

source: Govva 3.9 Álbmotlassáneapmi Tromssas ja Tromssa gávpogis 1951-2012
nob: Figur 3.9 Folketilvekst Tromsø og Tromsø 1951–2012

source: Tromssa hárrái lea Tromssa gávpot ovddasmanni álbmotovdáneami dáfus.
nob: For Troms ’ vedkommende er Tromsø lokomotivet i befolkningsutviklingen.
